[Tray]
editScript=Editar Script (&E)
listVars=Listar Variáveis (&L)
pause=Pausar (Ctrl+Alt+S)
restart=Reiniciar Programa (Ctrl+Alt+R)
search=Pesquisar (Alt+Espaço)
startUp=Iniciar com o Sistema (&A)
more=Mais (&M)
document=Documento de Ajuda (&H)
video=Tutorial em Vídeo (&V)
statistics=Estatísticas de Uso (&S)
viewWinId=Visualizar Identificador da Janela (&V)
followMeCSDN=Me siga no CSDN (&F)
followMeGH=Siga-me no Github (&G)
update=Verificar Atualizações (&U)...
about=Sobre (&A)
switchLang=🌏Idioma
exit=Sair (&X)